/* Localized versions of Info.plist keys */

CFBundleName = "Configuración de servicios";
CFBundleGetInfoString = "Complemento de configuración de servicios, © Copyright 2016-2017 HP Development Company, L.P.";
